{
    "title": "七、金融产业部对接服务",
    "text": ["按照公司部署，金融产品部作为公司金融产品规划、产品线建设、产品售前售后服务等的业务实施部门，全面服务于一线分支机构、经纪与财富管理部和网络金融部。在产品的研究、引入、评价、培训、售后等方面为分支机构提供全方面的服务与支持，促进公司的战略转型与发展。"],
    "children": [
        {
            "title": "(一) 金融产品部组织架构",
            "text": [{
                "type": "image",
                "resource": "/static/img/handbook/content/image2.jpg",
                "alt": "金融产品部组织架构"
            }],
            "children": [
                {
                    "title": "1. 产品研究团队（团队负责人：薛鹤翔）",
                    "text": ["根据市场趋势和客户需求，负责公司产品线规划，研究全市场产品，为产品引入和产品评价提供决策依据，负责产品及组合创新研究。"]
                },
                {
                    "title": "2. 产品引入团队（团队负责人：刘介星）",
                    "text": ["根据产品线规划，引入金融产品，搭建和完善公司产品线，具体包括：广泛接触、尽调内外部管理人；筛选优质管理人和产品，进行公司金融产品引入和上架；协调引入渠道管理，对引入渠道进行持续跟踪、维护和评估。"]
                },
                {
                    "title": "3. 产品评价团队（团队负责人：宋瑞晓）",
                    "text": ["对公司引入金融产品进行独立、客观的风险评级、合规初审，对产品进行进一步分类；组织产品评审会和评审流程的推进；建设和维护公司金融产品及产品管理人数据库，完善准入标准。"]
                },
                {
                    "title": "4. 产品管理团队（团队负责人：李晶）",
                    "text": ["制定公司产品售后服务标准，建立和落实金融产品售后服务体系；向相关业务部门和分支机构提供专业产品支持和服务，推进线下渠道产品培训，推进线上（涨乐财富通）渠道产品智能展示协作；跟踪公司引入产品的运营状态，定期整理发布产品运营报告。"]
                },
                {
                    "title": "5. 综合运营团队（团队负责人：孙立平）",
                    "text": ["推进与产品相关的适当性工作，包括产品研究、产品引入、产品评价、产品管理等环节；收集业务需求，组织和推进公司金融产品相关系统建设；负责与产品全流程相关的合规风控工作；"]
                }
            ]
        },
        {
            "title": "(二) 金融产品全流程管理机制",
            "text": [
                "图：金融产品全流程管理示意图",
                {
                    "type": "image",
                    "resource": "/static/img/handbook/content/image3.jpg",
                    "alt": "金融产品全流程管理示意图"
                },
                "金融产品全流程，包括金融产品引入、评审、销售管理和售后管理流程，金融产品部根据金融产品业务的特点，依托产品管理平台，进行金融产品全流程管理，坚持“以客户需求”为导向，在合法合规前提下，建立、维护并优化公司金融产品全流程管理制度。",
                "各个环节的工作包括：",
                "1. 产品规划：通过对于产品市场和产品策略的研究，提出公司金融产品线的规划建议",
                "2. 产品引入：按照产品规划的建议，通过公募、私募、资管等产品形式，实现各产品线的引入工作",
                "3. 产品评价：对于各条产品线引入的产品进行科学、系统的评估，完成对于产品风险、收益等要素的识别",
                "4. 产品售后：对于已经销售的产品，实施持续的跟踪服务，提升客户的满意度。",
                "5. 产品合规：贯穿于全流程的各个环节，提供全流程的合规检查，并进行最终的合规管理"
            ]
        },
        {
            "title": "(三) 金融产品部业务对接机制",
            "text": [
                "为了更好的与分支机构进行对接，服务于一线业务，金融产品部秉持“分片对接 统筹服务”的理念，将各专业团队下沉到一线、进行前端支持，以高效、尽职的态度提供专业化的服务。在产品引入和产品管理环节，设立大区经理制，强化培训及业务对接效果；在产品评价和研究环节，设立产品条线制，强化专业化能力。通过大区经理与产品条线化两个维度，提升综合服务效能。",
                "产品引入大区经理服务对接",
                {
                    "type": "table",
                    "resource": ""
                },
                "产品评价对接表",
                {
                    "type": "table",
                    "resource": ""
                },
                "售后与综合服务对接表",
                {
                    "type": "table",
                    "resource": ""
                }
            ]
        }
    ]
}