{
    "title": "三、金融产品风险识别",
    "text": ["对于金融产品的风险识别，是分支结构金融产品从业人员的重要技能。如何阅读金融产品部给出的产品评价意见、产品风险等级，如何与客户进行适当性匹配，如何通过风险级别了解，这都是相关人员的必备技能。"],
    "children": [
        {
            "title": "(一) 金融产品风险等级的评定",
            "text": [],
            "children": [
                {
                    "title": "1.公募基金风险等级评定",
                    "text": [],
                    "children": [
                        {
                            "title": "1) 风险等级评定基本假设",
                            "text": ["在对基金进行风险评级的时候，需要根据金融产品的基本属性对金融产品风险等级评定的主要依据是所股票和债券的比例，因此给出的基本的假设是，股票风险高于债券，长期债券的风险高于短期债券。"]
                        },
                        {
                            "title": "2) 风险等级评定定量指标选取",
                            "text": ["我们统计出2014年之前成立的基金自2008年以来的年的标准差、下行风险、最大回撤、以及5%的月度VAR值四个主要指标，对每个风险指标进行百分比排序，再计算四个风险指标百分比排序的平均值，进行第二次的百分比排序，得到各个二类分类基金风险百分比分数的平均分。"]
                        },
                        {
                            "title": "3) 定量与定性相结合的风险等级评定方法",
                            "text": ["根据其产品分类得出定量初始赋分，再结合对产品流动性、到期期限、杠杆情况、结构复杂性、发行人主体信用情况等定性因素进行定性因素做定性赋分调整，定量赋分与定性调整相结合最终确定金融产品的风险等级。"]
                        },
                        {
                            "title": "4) 金融产品持续跟踪评价体系",
                            "text": ["金融产品持续跟踪评价采取首发得分加持续得分相结合的方式确定。期间净值波动以及损失程度等定量指标包括标准差、下行风险以及最大回撤三个指标，计算所有基金的最大回撤、下行标准差、标准差指标，并分别按照百分比排序赋分，三个指标各占三分之一权重。首发得分权重与持续得分权重各为50%。"]
                        }
                    ]
                },
                {
                    "title": "2.私募证券投资基金风险等级评定",
                    "text": [],
                    "children": [
                        {
                            "title": "1) 基于投资策略的分类",
                            "text": [
                                "私募证券基金的风险评价基于私募证券基金的分类，根据我国私募基金发展的现状，并参考国际上对冲基金的分类标准，将私募证券基金分为股票多头、股票多空、市场中性、其他市场中性（灵活对冲）、债券策略、宏观策略、管理期货、套利策略、组合基金、货币市场策略、股权投资、事件驱动（除定向增发）、定向增发、复合策略、其他策略共十五个类别。",
                                "（1）股票多头。主要通过做多股票组合的方式实现投资收益，其风险控制主要通过股票仓位的灵活调整来实现。",
                                "（2）股票多空。主要投资于股票和股票衍生品，使用的对冲工具不限于期权、期货、融资融券等，头寸的风险暴露并不固定，特定期间可能持有净空头或净多头，通过灵活地做多或做空来获取收益。",
                                "（3）市场中性。主要投资于股票和股票衍生品，投资组合实施严格的风险对冲，权益市值或beta等指标基本为0，要求权益部分头寸的风险暴露控制在-5%~5%之间，策略主要以获得扣除对冲成本后的超额收益为目标。",
                                "（4）其他市场中性（灵活对冲）。该策略投资于股票市场和相关衍生品，但区别于股票多空与市场中性策略，在股票组合的风险暴露区间上高于市场中性策略，位于-30%~30%之间，同时在多空头寸的灵活性上低于股票多空策略。",
                                "（5）债券策略。指主要投资于银行定期存款、协议存款、国债、金融债、企业债、可转换债券、债券型基金等固定收益资产以及国债期货、利率互换等利率衍生工具的私募证券投资基金。",
                                "（6）宏观策略。宏观策略是指运用广泛的策略进行交易，投资理念基于经济指标的变动方向以及对各大类资产的影响进行灵活交易，具体交易的资产类别包括但不限于股票、固定收益、货币、大宗、外汇等资产。",
                                "（7）管理期货。是指专注于期货领域的投资策略，具体使用的投资策略包括量化趋势跟随、跨品种套利、复合策略等。",
                                "（8）套利策略。是指主要通过研究和统计分析，发掘市场中相关性较高的资产之间的错误定价机会，通过做多低估的资产、做空高估的资产，等待定价恢复合理值以获取其中的套利机会。具体包括ETF套利、可转债套利、分级基金套利、期现套利、跨期套利等等。同时，也可能存在少量仓位参与以下风险相对较高的套利机会，包括成分股出现重大利好或利空产生的ETF停牌股套利以及重大利好产生的开放式基金重仓股套利等。",
                                "（9）组合基金。通过FOF（MOM）方式进行间接投资，具体策略流程包括筛选私募基金（投资管理人），构造合理的基金组合（管理人组合），实现母基金层面的资金分配。",
                                "（10）货币市场策略。是指主要投资于货币市场工具，定位于现金管理功能，产品份额拥有较高申赎效率的私募证券投资基金。",
                                "（11）股权投资。指投资于新三板、非上市股权的基金，区别于常见的投资于二级市场的证券投资基金。根据所投标的的不同，可以分为新三板基金、PE/VC基金等。",
                                "（12）事件驱动（除定向增发）。是指除定向增发策略以外的事件驱动策略。具体是指通过持有公司证券并参与或即将参与的各种交易，包括并购、重组、财务危机、收购报价、股票回购、债务调换、证券发行、或者其他资本结构调整。",
                                "（13）定向增发。指主要参与上市公司非公开发行股票，锁定期之后通过二级市场、大宗交易等方式减持以实现退出的投资方式。",
                                "（14）复合策略。是指灵活采用以上多种策略进行投资，同时没有一种策略占据主导地位的私募投资策略。",
                                "（15）其他策略。特指其他无法准确归类到以上各个策略中的私募基金投资策略。"
                            ]
                        },
                        {
                            "title": "2) 定量产品要素评定与管理人评定相结合的风险评级",
                            "text": [
                                "对于新发私募证券基金，风险评价参考产品的策略风险赋分，产品个性化特征，管理人综合评分三个方面，得到私募证券基金的最终风险评分。结合各类私募策略下行风险、标准差、最大回撤等指标在过往风险指标的综合表现，确定初始风险赋分，并根据产品的（一）流动性；（二）到期时限；（三）杠杆情况；（四）结构复杂性；（五）投资单位产品或者相关服务的最低金额；（六）投资方向和投资范围；（七）募集方式；（八）发行人等相关主体的信用状况；（九）同类产品或者服务过往业绩；（十）其他因素等对风险等级进行调整，确定产品的初始风险等级。",
                                "考虑私募证券基金管理人数量大、分布广、差异大的特点，在对产品进行风险等级评定过程中，不仅要考虑金融产品本身的产品要素，还要讲管理人的投资能力、信用状况、背景因素、规范程度等因素作为产品风险等级的调整项。"
                            ]
                        },
                        {
                            "title": "3) 私募证券基金后续跟踪评价",
                            "text": [
                                "对于有连续净值报告的私募投资产品，风险指标包括年化标准差、年化下行风险以及最大回撤三个指标，三个风险指标权重各为三分之一。将定量风险赋分与策略初始风险赋分加权，权重分别为40%与60%，得到跟踪评级的初始得分，并根据初始得分划定初始的风险等级。",
                                "后续跟踪评价应关注产品自上次评估以来产品的运行状况，包括但不限于私募基金管理人的名称、高级管理人员发生变更；私募基金管理人的控股股东、实际控制人或者执行事务合伙人发生变更；私募基金管理人分立或者合并；私募基金管理人或高级管理人员存在重大违法违规行为；依法解散、被依法撤销或者被依法宣告破产；主要的投资经理是否稳定；产品是否出现较大规模的赎回，管理人是否受到监管部门的处罚；可能损害投资者利益的其他重大事项。后续跟踪评价应根据产品运行状况做相应的风险等级调整。"
                            ]
                        }
                    ]
                },
                {
                    "title": "3. 其他产品的风险等级评定",
                    "text": [],
                    "children": [
                        {
                            "title": "1) 房地产类金融产品风险评估",
                            "text": [
                                "融资主体应具有良好信用记录且经营状况较好、整体实力较强、管理水平较高的房地产开发企业，最近三年内没有不良信用记录。杜绝向单一项目开发主体提供融资。房地产开发企业或其控股股东资质不低于国家建设行政主管部门核发的二级房地产开发或二级暂定资质。对于房地产类金融产品的评估，主要包括管理人、产品条款、融资人、融资项目和增信措施五个方面的评估。"
                            ]
                        },
                        {
                            "title": "2) 融资平台类金融产品风险评估",
                            "text": [
                                "融资平台金融产品应符合监管部门规定，遵守相关的法律法规，以监管部门的禁止性原则为依据，融资平台的选择主要从融资平台级别、平台资产负债情况、融资平台所属的地方政府GDP总量、财政收入、土地出让金占地方财政占比、财政赤字、融资方主体评级等角度对项目进行全面评估（详细细则见相关风险评级指引）。"
                            ]
                        },
                        {
                            "title": "3) 结构化金融产品风险评估",
                            "text": [
                                "结构化产品，根据产品安全性、金融衍生品风险、发行人资质等指标赋予分值，按分值高低进行相应的排名。从本金保障率、固定收益部分占综合收益率比重、收益支付保障机制、产品流动性等四个角度衡量产品安全性，并结合金融产生品风险和发行人资质对结构化金融产品进行综合评估（详细细则见相关风险评级指引）。"
                            ]
                        },
                        {
                            "title": "4) 募股权投资基金风险评估",
                            "text": [
                                "参考国际上的分类标准，并根据我国私募股权投资基金发展的现状，将私募股权投资基金根据不同的投资阶段分为创投基金、成长基金、并购基金和其他类型等共四类。对于私募股权投资基金，风险评级内容主要包括政策风险、市场风险、信用风险、操作风险、流动性风险等内容。对管理人的风险的评估参考私募股权投资基金管理人评价指标，对管理人进行风险评级调整（详细细则见相关风险评级指引）。"
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "title": "(二) 金融产品风险识别的参考资料",
            "text": [
                "围绕不同类型的金融产品，公司制定了详尽的风险评级和识别的标准。如有需求，可在OA上进行查询。",
                {
                    "type": "list",
                    "resource": "list"
                }
            ]
        }
    ]
}