{
    "title": "一、金融产品工作的意义",
    "text": ["金融产品对于华泰证券的财富管理转型工作具有非常重要的意义。从短期看，是优化客户结构，提升客户感受的重要手段；从长期看，是改变分支机构收入结构，增加盈利能力的重要途径。随着国内金融市场的快速发展，金融产品已经初步形成了公募、私募、资管、信托等多方面共同发展的格局，金融产品已经成为决定金融机构持续发展能力的重要标志。"],
    "children": [
        {
            "title": "",
            "text": [],
            "children": [
                {
                    "title": "1.金融产品是券商财富管理转型的基础",
                    "text": [
                        "面对佣金不断下滑的趋势以及国内富裕人群规模的不断扩大，财富管理必然是券商经纪业务发展的共同目标。但是，长期以来金融产品业务在券商业务中处于相对薄弱的环节，以2016年前十大券商的年报观察，基金销售规模大多集中于100-200亿的水平，而以工商银行、招商银行为例，一年的基金销售规模达到4000-5000亿水平，差距非常巨大。我们仅以1%的收入进行评估，单纯基金销售就能够带给银行40-50亿的收入，这已经接近大型券商全年的净利润水平。",
                        "金融产品是转型的基础还在于为财富管理提供了大量的多层次，多策略，多资产的投资工具。通过金融产品，可以让投顾拥有不同风险收益比的投资工具，极大的提升了服务高净值客户的能力。"
                    ]
                },
                {
                    "title": "2.金融产品是金融专业化发展的必然结果",
                    "text": ["金融市场的快速发展，金融科技的大量应用，必然导致金融专业化水平的快速提升。专业投资者能够利用Fintech、对冲交易、套利策略以及其他金融衍生品，形成对于普通投资者的巨大不对称优势。从国外经验来看，发达金融市场无不经历着“散户”市场向“专业投资者”市场转变的过程，美国从80%的散户到90%以上为专业投资者，就是金融产品业务快速发展的进程。因此，金融产品业务是金融市场发展的必然结果，不在这个进程中把握住金融产品业务，必然会被市场多淘汰。"]
                },
                {
                    "title": "3.金融产品是普通投资者资产配置的重要工具",
                    "text": [
                        "金融产品对于普通投资者具有更加重要的意义。普通投资者面临着两个困局：第一，金融市场越来越复杂，跨市场、跨品种的交易越来越普遍，普通投资者面临资金门槛、知识结构的局限，通常成为“零和”的负收益方；第二，资产配置的重要性凸显，但是普通投资者介入的可能性很低。因此，金融产品在实现普通投资者资产配置方面的价值日益明显。",
                        "对于大多数普通投资者，金融产品是他们进行资产配置的唯一途径，通过多品种，多策略，多资产、多市场的金融产品，让普通投资者得以参与到资产配置中，获得相对稳定和长期的收益。"
                    ]
                },
                {
                    "title": "4.金融产品是券商提高客户满意度和“获客”重要手段",
                    "text": [
                        "传统经纪业务本质上是“同质化”的竞争环境，虽然各家券商在服务上提出不同的方法，但是，这些服务本质上都是交易业务的补充。金融产品由于能够改变投资者的预期与收益水平，为客户带来绝对收益，合适的加以利用，能够明显提升客户满意度。对于这一点，原财富管理部在试点过程中通过实际案例已经反复加以证明。",
                        "金融产品能够提供“差异化”的竞争优势。金融产品能够利用券商全业务的优势，例如投资银行、直接投资、固定收益、金融创新等业务，创造出“人无我有 人有我优”的态势，这对于分支机构“获客”以及获取客户资产具有非常重要的优势。"
                    ]
                }
            ]
        }
    ]
}