{
    "title": "六、金融产品业务的合规要求",
    "text": [
        "2016年下半年以来，金融监管频频升级，多个重大监管政策落地，旨在引导金融机构回归本源，促进金融市场长期规范发展。伴随监管政策的升级，单一资产野蛮式增长、依靠监管套利持续获取超额收益的宏观背景已不复存在。",
        "当前金融监管从严的背景，短期对金融产品业务产生较大的影响。尤其是，2017年7月1日起，《证券期货投资者适当性管理办法》将正式施行。投资者适当性制度的重要目标就是“将适当的证券产品销售给适当的投资者”。简而言之，就是通过一系列措施，有效降低信息的不对称，从而为投资者提供适当的产品或服务，让投资者承担的风险与风险承担能力相匹配。"
    ],
    "children": [
        {
            "title": "(一) 金融产品合规工作的目标及工作职责",
            "text": [],
            "children": [
                {
                    "title": "1.金融产品合规工作的目标",
                    "text": ["按照《证券公司代销金融产品管理规定》、《证券期货投资者适当性管理办法》、《证券期货经营机构私募资产管理业务运作管理暂行规定》等法律法规的要求，有效防范金融产品引入、评价、管理等全流程管理过程中合规风险，规范金融产品业务工作，促进业务长期的有序发展。"]
                },
                {
                    "title": "2.金融产品合规工作的职责",
                    "text": ["合规是所有员工的共同职责，从事金融产品业务的全体员工在业务开展过程中应当秉承“合规人人有责、合规创造价值、主动合规、违规必究”的原则，执行各项合规制度，主动对其行为的合规性负责，并在职责范围内对公司合规管理的有效性承担责任。"]
                }
            ]
        },
        {
            "title": "(二) 金融产品业务中涉及的法律法规",
            "text": [
                {
                    "type": "list",
                    "resource": "list_6_1"
                },
                {
                    "type": "list",
                    "resource": "list_6_2"
                }
            ]
        },{
            "title": "(三) 《证券期货投资者适当性管理办法》要点速览",
            "text": [],
            "children": [
                {
                    "title": "1.《证券期货投资者适当性管理办法》具体适用范围",
                    "text": ["向投资者销售公开或者非公开发行的证券、公开或者非公开募集的证券投资基金和股权投资基金（包括创业投资基金,以下简称基金） 、公开或者非公开转让的期货及其他衍生产品，或者为投资者提供相关业务服务的，适用本办法。"]
                },
                {
                    "title": "2.《证券期货投资者适当性管理办法》规定投资者在接受产品或服务时需要提供的信息",
                    "text": [
                        "投资者在投资活动中应向经营机构提供的信息有：",
                        "（一）自然人的姓名、住址、职业、年龄、联系方式，法人或者其他组织的名称、注册地址、办公地址、性质、资质及经营范围等基本信息；",
                        "（二）收入来源和数额、资产、债务等财务状况；",
                        "（三）投资相关的学习、工作经历及投资经验；",
                        "（四）投资期限、品种、期望收益等投资目标；",
                        "（五）风险偏好及可承受的损失；",
                        "（六）诚信记录；",
                        "（七）实际控制投资者的自然人和交易的实际受益人；",
                        "（八）法律法规、自律规则规定的投资者准入要求相关信息；",
                        "（九）其他必要信息。"
                    ]
                },
                {
                    "title": "3.投资者个人信息后续管理方面需要履行的义务",
                    "text": [
                        "根据办法第十三条经营机构应当告知投资者，其根据本办法第六条规定所提供的信息发生重要变化、可能影响分类的，应及时告知经营机构。经营机构应当建立投资者评估数据库并及时更新，充分使用已了解信息和已有评估结果，避免重复采集，提高评估效率。",
                        "第三十二条 经营机构应当按照相关规定妥善保存其履行适当性义务的相关信息资料，防止泄露或者被不当利用，接受中国证监会及其派出机构和自律组织的检查。 "
                    ]
                },
                {
                    "title": "4.《证券期货投资者适当性管理办法》投资者的分类",
                    "text": ["办法将投资者分为专业投资者和普通投资者。同时也明确了有关进一步细化分类和管理的要求。"]
                },
                {
                    "title": "5.投资者的分类标准和转化",
                    "text": [
                        "办法明确：投资者分为专业投资者和普通投资者，均有不同的标准。",
                        "办法第十一条规定普通投资者和专业投资者在一定条件下可以互相转化。",
                        "符合本办法第八条第（四）、（五）项规定的专业投资者，可以书面告知经营机构选择成为普通投资者，经营机构应当对其履行相应的适当性义务。",
                        "符合下列条件之一的普通投资者可以申请转化成为专业投资者，但经营机构有权自主决定是否同意其转化：",
                        "（一）最近1 年末净资产不低于1000 万元，最近1 年末金融资产不低于500 万元，且具有1 年以上证券、基金、期货、黄金、外汇等投资经历的除专业投资者外的法人或其他组织；",
                        "（二）金融资产不低于300 万元或者最近3 年个人年均收入不低于30 万元，且具有1 年以上证券、基金、期货、黄金、外汇等投资经历或者1 年以上金融产品设计、投资、风险管理及相关工作经历的自然人投资者。"
                    ]
                },
                {
                    "title": "6.《证券期货投资者适当性管理办法》产品或服务分级的具体要求",
                    "text": [
                        "《办法》第十六条列举了经营机构在分级时应当综合考虑的十项因素。",
                        "第十七条列举了分级时应当特别考虑的因素，要求审慎评估具有这些因素的产品或服务的风险等级。上述因素是经营机构在划分风险等级时的基本遵循。",
                        "此外，《办法》还规定行业协会应当制定并定期更新本行业的产品或者服务风险等级名录，供经营机构参考，经营机构评估相关产品或者服务的风险等级不得低于名录规定的风险等级。"
                    ]
                },
                {
                    "title": "7.对于投资组合的产品或服务，如何进行风险等级认定？ ",
                    "text": ["办法明确涉及投资组合的产品或者服务，应当按照产品或者服务整体风险等级进行评估。"]
                },
                {
                    "title": "8.《证券期货投资者适当性管理办法》在适当性匹配方面是如何安排的？ ",
                    "text": [
                        "一是提出了适当性匹配的基本要求。经营机构应当根据产品或者服务的不同风险等级，对其适合销售产品或者提供服务的投资者类型做出判断，根据投资者的不同分类，对其适合购买的产品或者接受的服务做出判断，供投资者参考。",
                        "二是规定了适当性匹配的动态管理要求。经营机构应当根据投资者和产品或服务的信息变化情况，主动调整投资者分类、产品或服务分级以及适当性匹配意见，并告知投资者上述情况。",
                        "三是突出强调了适当性匹配的六条底线：",
                        "（一）向不符合准入要求的投资者销售产品或者提供服务；",
                        "（二）向投资者就不确定事项提供确定性的判断，或者告知投资者有可能使其误认为具有确定性的意见；",
                        "（三）向普通投资者主动推介风险等级高于其风险承受能力的产品或者服务；",
                        "（四）向普通投资者主动推介不符合其投资目标的产品或者服务；",
                        "（五）向风险承受能力最低类别的投资者销售或者提供风险等级高于其风险承受能力的产品或者服务；",
                        "（六）其他违背适当性要求，损害投资者合法权益的行为。"
                    ]
                },
                {
                    "title": "9.《证券期货投资者适当性管理办法》明确了对普通投资者进行特殊保护的制度安排，在信息告知方面是如何明确的？",
                    "text": [
                        "经营机构向普通投资者销售产品或者提供服务前，应当告知下列信息：",
                        "（一）可能直接导致本金亏损的事项；",
                        "（二）可能直接导致超过原始本金损失的事项；",
                        "（三）因经营机构的业务或者财产状况变化，可能导致本金或者原始本金亏损的事项；",
                        "（四）因经营机构的业务或者财产状况变化，影响客户判断的重要事由；",
                        "（五）限制销售对象权利行使期限或者可解除合同期限等全部限制内容；",
                        "（六）本办法第二十九条规定的适当性匹配意见。"
                    ]
                },
                {
                    "title": "10.适当性中关于录音或者录像的具体要求",
                    "text": ["根据办法第二十五条的要求，经营机构通过营业网点向普通投资者进行本办法规定的告知、警示，应当全过程录音或者录像；通过互联网等非现场方式进行的，经营机构应当完善配套留痕安排，由普通投资者通过符合法律、行政法规要求的电子方式进行确认。"]
                },
                {
                    "title": "11.录音或者录像的主要事项",
                    "text": [
                        "办法明确规定的有：普通投资者转化为专业投资者时经营机构的告知警示环节；",
                        "经营机构在向普通投资者销售高风险产品或服务时履行特别注意义务环节；",
                        "经营机构根据投资者或产品及服务的信息变化主动调整投资者分类、风险等级、匹配意见时；",
                        "经营机构向普通投资者销售产品或服务前告知有关信息时。"
                    ]
                },
                {
                    "title": "12.客户风险等级不匹配时可以继续买入相关产品或服务的要求",
                    "text": [
                        "（一）普通投资者主动向基金募集机构提出申请，明确表示要求购买具体的、高于其风险承受能力的基金产品或服务。并同时声明，基金募集机构及工作人员没有在基金销售过程中主动推介该基金产品或服务的信息；",
                        "（二）基金募集机构对普通投资者资格进行审核，确认其不属于风险承受能力最低类别投资者，也没有违反投资者准入性规定；",
                        "（三）基金募集机构向普通投资者以纸质或电子文档的方式进行特别警示，告知其该产品或服务风险高于投资者承受能力；",
                        "（四）普通投资者对该警示进行确认，表示已充分知晓 该基金产品或者服务风险高于其承受能力，并明确做出愿意 自行承担相应不利结果的意思表示；",
                        "（五）基金募集机构履行特别警示义务后，普通投资者 仍坚持购买该产品或者服务的，基金募集机构可以向其销售相关产品或者提供相关服务。"
                    ]
                },
                {
                    "title": "13.金融产品宣传材料的合规性要求",
                    "text": ["产品推介材料需由管理人制作并提供，为推介材料内容的真实性、完整性、准确性负责。其中公募基金管理人的宣传材料需事先向监管机构备案。公司面向客户开展产品推介工作，应该使用公司统一提供的推介材料，标注为内部材料的资料不得提供给客户作为推介材料。"]
                }
            ]
        },{
            "title": "(四) 案例分析",
            "text": [],
            "children": [
                {
                    "title": "1.客户适当性管理",
                    "text": [
                        {
                            "type": "case",
                            "text": "案例一：国信证券营业部投资者适当性管理存在严重不足",
                            "id": 1
                        }
                    ]
                },
                {
                    "title": "2.宣传推介",
                    "text": [
                        {
                            "type": "case",
                            "text": "案例二：中国工商银行下关支行未履行适当推介和风险提示义务",
                            "id": 2
                        }
                    ]
                },
                {
                    "title": "3.擅自代销金融产品",
                    "text": [
                        {
                            "type": "case",
                            "text": "案例三：中投证券营业部未履行投资者适当性管理义务、未执行公司内控制度",
                            "id": 3
                        }
                    ]
                },
                {
                    "title": "4.售后回访",
                    "text": [
                        {
                            "type": "case",
                            "text": "案例四：方正证券广州兴盛路证券营业部短信用语不当等",
                            "id": 4
                        }
                    ]
                },
                {
                    "title": "5.违规销售奖励",
                    "text": [
                        {
                            "type": "case",
                            "text": "案例五：江苏兴佳利业股权投资基金管理有限公司违规宣传销售基金",
                            "id": 5
                        }
                    ]
                }
            ]
        }
    ]
}