{
    "cases": [
        {
        "id": "1",
        "title": "案例一：国信证券营业部投资者适当性管理存在严重不足",
        "source": "（2016，江苏证监局，暂停营业部开展代销金融产品业务6个月）",
        "behavior": "营业部销售金元惠理西藏信托FOT2号专项资产管理计划，存在如下问题：一是未尽到充分了解客户的义务，投资者背景调查流于形式。二是未根据对客户风险状况的基本判断，为客户推荐与其风险承受能力相匹配的金融产品。三是对客户的风险承受能力评估体系不够完善。反映出营业部在投资者适当性管理方面存在严重不足。",
        "rules": "《证券期货投资者适当性管理办法》第三条向投资者销售证券期货产品或者提供证券期货服务的机构（以下简称经营机构）应当遵守法律、行政法规、本办法及其他有关规定，在销售产品或者提供服务的过程中，勤勉尽责，审慎履职，全面了解投资者情况，深入调查分析产品或者服务信息，科学有效评估，充分揭示风险，基于投资者的不同风险承受能力以及产品或者服务的不同风险等级等因素，提出明确的适当性匹配意见，将适当的产品或者服务销售或者提供给适合的投资者，并对违法违规行为承担法律责任。"
        },
        {
            "id": "2",
            "title": "案例二：中国工商银行下关支行未履行适当推介和风险提示义务",
            "source": "",
            "behavior": [
                "林娟经工行下关支行工作人员口头推介后，通过银行自助设备购买股票基金45万元，后基金赎回时损失本金14万余元。之前林娟在工行下关支行处购买多份保本型理财产品，工行下关支行对林娟的客户风险等级评定为稳健型。工商银行下关支行提供的银行自助设备购买操作截图中，屏幕显示有“您购买的基金风险等级高于您在我行的风险评估等级，是否继续购买，请确认！”字样。现林娟以工行下关支行未尽合理风险告知义务为由诉至法院，请求赔偿其本金损失及利息。",
                "一审法院经审理后认为，根据林娟风险评估结果，涉案基金产品并不适宜林娟，但工行下关支行仍主动向林娟推介了此种产品，工行下关支行未履行适当推介义务；且除银行自助终端上所显示的提示语外，工行下关支行无其他证据证明其向林娟充分介绍了案涉基金产品投资风险，故工行下关支行未能尽到合理风险提示义务。工行下关支行的过错行为与林娟的损失间具有因果关系，但林娟其未依照自身状况进行合理投资，对损失的发生亦有过错。遂认定林娟对本金损失承担30%责任，工行下关支行承担70%赔偿责任。",
                "判决后，林娟与工行下关支行均提出上诉。二审法院经审理后认为，金融监管部门的规范性文件可以作为确定工行下关支行相关义务的依据。工行下关支行未履行适当推介和风险提示义务，且工行下关支行的过错行为与林娟的损失之间具有相当因果关系。林娟疏于依照自身状况进行合理投资的过失较为轻微，为强化专业金融机构履行保护金融消费者权益的责任，对林娟关于本案不适用过失相抵的上诉请求予以支持。二审遂改判工行下关支行对林娟的实际损失承担全部赔偿责任。"
            ],
            "rules": [
                "《证券期货投资者适当性管理办法》第三条 向投资者销售证券期货产品或者提供证券期货服务的机构（以下简称经营机构）应当遵守法律、行政法规、本办法及其他有关规定，在销售产品或者提供服务的过程中，勤勉尽责，审慎履职，全面了解投资者情况，深入调查分析产品或者服务信息，科学有效评估，充分揭示风险，基于投资者的不同风险承受能力以及产品或者服务的不同风险等级等因素，提出明确的适当性匹配意见，将适当的产品或者服务销售或者提供给适合的投资者，并对违法违规行为承担法律责任。",
                "第二十二条 禁止经营机构进行下列销售产品或者提供服务的活动：",
                "（一）向不符合准入要求的投资者销售产品或者提供服务；",
                "（二）向投资者就不确定事项提供确定性的判断，或者告知投资者有可能使其误认为具有确定性的意见；",
                "（三）向普通投资者主动推介风险等级高于其风险承受能力的产品或者服务；",
                "（四）向普通投资者主动推介不符合其投资目标的产品或者服务；",
                "（五）向风险承受能力最低类别的投资者销售或者提供风险等级高于其风险承受能力的产品或者服务；",
                "（六）其他违背适当性要求，损害投资者合法权益的行为。",
                "第二十三条 经营机构向普通投资者销售产品或者提供服务前，应当告知下列信息：",
                "（一）可能直接导致本金亏损的事项；",
                "（二）可能直接导致超过原始本金损失的事项；",
                "（三）因经营机构的业务或者财产状况变化，可能导致本金或者原始本金亏损的事项；",
                "（四）因经营机构的业务或者财产状况变化，影响客户判断的重要事由；",
                "（五）限制销售对象权利行使期限或者可解除合同期限等全部限制内容；",
                "（六）本办法第二十九条规定的适当性匹配意见。"
            ]
        },
        {
            "id": "3",
            "title": "案例三：中投证券营业部未履行投资者适当性管理义务、未执行公司内控制度",
            "source": "（2016，上海证监局，责令改正）",
            "behavior": "中投证券上海杨浦区黄兴路证券营业部客户黄运财风险承受能力和申购的上证50ETF金融产品风险等级不匹配，但营业部并未将判断结论书面告知客户，提示其审慎决策并由其签字确认；且营业部未执行公司内控制度在客户开展ETF交易业务前与其签署ETF交易系统使用协议和风险揭示书。反映出营业部内部控制不完善。",
            "rules": [
                "《证券公司代销金融产品管理规定》第十二条 证券公司向客户推介金融产品，应当了解客户的身份、财产和收入状况、金融知识和投资经验、投资目标、风险偏好等基本情况，评估其购买金融产品的适当性。",
                "证券公司认为客户购买金融产品不适当或者无法判断适当性的，不得向其推介；客户主动要求购买的，证券公司应当将判断结论书面告知客户，提示其审慎决策，并由客户签字确认。",
                "《证券期货投资者适当性管理办法》：第十九条 经营机构告知投资者不适合购买相关产品或者接受相关服务后，投资者主动要求购买风险等级高于其风险承受能力的产品或者接受相关服务的，经营机构在确认其不属于风险承受能力最低类别的投资者后，应当就产品或者服务风险高于其承受能力进行特别的书面风险警示，投资者仍坚持购买的，可以向其销售相关产品或者提供相关服务。"  
            ]
        },
        {
            "id": "4",
            "title": "案例四：方正证券广州兴盛路证券营业部短信用语不当等",
            "source": "（2014，广东证监局，出具警示函）",
            "behavior": [
                "一是向客户发送短信推介金融产品时，使用承诺年化收益、提供保底兑付承诺、保本保息等不当用语，与所销售金融产品的风险收益特征不符。",
                "二是个别营销人员在取得执业资格证书前从事客户招揽活动。",
                "三是经办客户账户业务的工作人员从事客户营销工作，并领取佣金提成。以上事实，有方正证券短信服务平台发送记录、相关金融产品投资说明书、客户关系管理系统相关数据等证据证明。"    
            ],
            "rules": [
                "《证券公司代销金融产品管理规定》第十四条 证券公司代销金融产品，不得有下列行为：",
                "（一）采取夸大宣传、虚假宣传等方式误导客户购买金融产品；",
                "（二）采取抽奖、回扣、赠送实物等方式诱导客户购买金融产品；",
                "（三）与客户分享投资收益、分担投资损失；",
                "（四）使用除证券公司客户交易结算资金专用存款账户外的其他账户，代委托人接收客户购买金融产品的资金；",
                "（五）其他可能损害客户合法权益的行为。",
                "证券公司从事代销金融产品活动的人员不得接受委托人给予的财物或其他利益。",
                "《证券经纪人管理暂行规定》第十条 取得证券经纪人证书后，证券经纪人方可执业。证券经纪人应当在执业过程中向客户出示证券经纪人证书，明示其与证券公司的委托代理关系，并在委托合同约定的代理权限、代理期间、执业地域范围内从事客户招揽和客户服务等活动。"                
            ]
        },
        {
            "id": "5",
            "title": "案例五：江苏兴佳利业股权投资基金管理有限公司违规宣传销售基金",
            "source": "（2016，江苏证监局，出具警示函）",
            "behavior": "江苏兴佳利业股权投资基金管理有限公司于2014年4月至2015年12月通过以兴佳利业财富中心为名在公开场所放置海报及在公司网站宣传等方式，向不特定对象宣传推介票据宝基金1号产品。该产品宣传材料显示的最低募集起点10万元，收益起点9%。",
            "rules": [
                "《中华人民共和国证券投资基金法》第九十一条：“非公开募集基金，不得向合格投资者之外的单位和个人募集资金，不得通过报刊、电台、电视台、互联网等公众传播媒体或者讲座、报告会、分析会等方式向不特定对象宣传推介。”",
                "《私募投资基金监督管理暂行办法》第十二条第一款：“私募基金的合格投资者是指具备相应风险识别能力和风险承担能力，投资于单只私募基金的金额不低于100 万元且符合下列相关标准的单位和个人：（一）净资产不低于1000 万元的单位；（二）金融资产不低于300 万元或者最近三年个人年均收入不低于50 万元的个人。”",
                "《私募投资基金监督管理暂行办法》第十四条：私募基金管理人、私募基金销售机构不得向合格投资者之外的单位和个人募集资金，不得通过报刊、电台、电视、互联网等公众传播媒体或者讲座、报告会、分析会和布告、传单、手机短信、微信、博客和电子邮件等方式，向不特定对象宣传推介。",
                "《私募投资基金监督管理暂行办法》第十五条：私募基金管理人、私募基金销售机构不得向投资者承诺投资本金不受损失或者承诺最低收益。",
                "按照《私募投资基金监督管理暂行办法》第三十三条：私募基金管理人、私募基金托管人、私募基金销售机构及其他私募服务机构及其从业人员违反法律、行政法规及本办法规定，中国证监会及其派出机构可以对其采取责令改正、监管谈话、出具警示函、公开谴责等行政监管措施。"
            ]
        },
        {
            "id": "6",
            "title": "案例六：上海天天基金销售有限公司、杭州数米基金销售有限公司宣传用语不当",
            "source": "（2014，北京证监局，基金监管动态）",
            "behavior": "2013年12月，监管部门先后查处两起基金销售机构在互联网基金销售业务中进行违规宣传推介活动的案件。经查，上海天天基金销售有限公司在销售易方达天天理财货币市场基金、鹏华货币市场证券投资基金、信诚货币市场证券投资基金的过程中，在官方网站及相关互联网资料中存在“活动年化总收益10%”、“欲购从速”、“100%有保证”等不当用语，且未充分揭示货币市场基金投资风险。杭州数米基金销售有限公司通过公司网站等渠道宣传“数米胜百八”活动，宣传资料中存在“最高可享8.8%年化收益”、“只有一次机会”等不当用语。对此，上海证监局和浙江证监局分别对上述两家公司采取了责令改正的行政监管措施。此外，北京局在日常监管中也发现辖区某基金销售机构在拟公开的宣传推介材一料中使用“12%不服不行”、“数量有限、机不可失”等不当用语。经提示，该机构在实际公开前及时撤销了该类用语。",
            "rules": [
                "《证券投资基金销售管理办法》第三十五条 基金宣传推介材料必须真实、准确，与基金合同、基金招募说明书相符，不得有下列情形：",
                "（一）虚假记载、误导性陈述或者重大遗漏；",
                "（二）预测基金的证券投资业绩；",
                "（三）违规承诺收益或者承担损失；",
                "（四）诋毁其他基金管理人、基金托管人或者基金销售机构，或者其他基金管理人募集或者管理的基金；",
                "（五）夸大或者片面宣传基金，违规使用安全、保证、承诺、保险、避险、有保障、高收益、无风险等可能使投资人认为没有风险的或者片面强调集中营销时间限制的表述；",
                "（六）登载单位或者个人的推荐性文字；",
                "（七）中国证监会规定的其他情形。",
                "《关于证券投资基金宣传推介材料监管事项的补充规定》第一条（六）基金宣传推介材料所使用的语言表述应当准确清晰,应当特别注意:",
                "1．在缺乏足够证据支持的情况下，不得使用“业绩稳健”、“业绩优良”、“名列前茅”、“位居前列”、“首只”、“最大”、“最好”、“最强”、“唯一”等表述；",
                "2．不得使用“坐享财富增长”、“安心享受成长”、“尽享牛市”等易使基金投资人忽视风险的表述；",
                "3．不得使用“欲购从速”、“申购良机”等片面强调集中营销时间限制的表述；",
                "4．不得使用“净值归一”等误导基金投资人的表述。"  
            ]
        },
        {
            "id": "7",
            "title": "案例七：宏源证券营业部擅自代销金融产品",
            "source": "（2014，江苏证监局，责令限期改正及责令处分有关责任人员）",
            "behavior": "宏源证券盐城大庆中路证券营业部擅自销售上海银超投资管理合伙企业（有限合伙）的合伙份额，且未能如实报告。",
            "rules": "《证券公司代销金融产品管理规定》第六条  证券公司应当对代销金融产品业务实行集中统一管理，明确内设部门和分支机构在代销金融产品业务中的职责。禁止证券公司分支机构擅自代销金融产品。"
        },
        {
            "id": "8",
            "title": "案例八：民生证券太原营业部原总经理涉嫌虚构新三板投资基金诈骗投资者",
            "source": "（2015，机构部，通报批评）",
            "behavior": "2015年8月28日，民生证券股份有限公司太原长风街营业部原总经理许某涉嫌虚构新三板投资基金诈骗客户。据悉，2012年下半年起，许某私刻民生证券法人印章及其他印章多枚，并以投资“新三板基金”等名义实施合同诈骗，涉及金额数亿元，受害人数十名。被公安机关采取强制措施，引发市场广泛关注。",
            "rules": [
                "《证券公司监督管理条例》第二十七条 证券公司应当按照审慎经营的原则，建立健全风险管理与内部控制制度，防范和控制风险。",
                "证券公司应当对分支机构实行集中统一管理，不得与他人合资、合作经营管理分支机构，也不得将分支机构承包、租赁或者委托给他人经营管理。",
                "《证券公司分支机构监管规定》第十五条 证券公司应当对分支机构实行集中统一管理，建立对分支机构具体、明确、合理的授权、检查、问责制度，加强对分支机构的合规管理、风险控制和稽核审计，保障分支机构规范、安全运营。",
                "分支机构经营证券自营业务、证券承销与保荐业务及证券资产管理等业务的，应当符合相关业务集中运营、集中操作的规定。"
            ]
        },
        {
            "id": "9",
            "title": "案例九：营业部员工开展客户回访监督不到位",
            "source": "",
            "behavior": "某证券公司营业部由部分代销金融产品的员工进行客户回访，存在利益冲突隐患，个别营业部员工在回访中，仅对代销的金融产品进行介绍说明，未对销售人员合规展业情况进行回访。该公司对营业部员工从事客户回访缺乏相应的监督管理，客户回访内控机制不完善。",
            "rules": "《证券公司代销金融产品管理规定》第十八条 证券公司应当健全客户回访制度，明确代销金融产品的回访要求，及时发现并妥善处理不当销售金融产品及其他违法违规问题。"
        },
        {
            "id": "10",
            "title": "案例十：杭州数米基金销售有限公司以赠送基金份额的方式进行收益补贴",
            "source": "",
            "behavior": "部分基金销售机构在进行互联网基金销售活动的过程中，利用互联网创新给传统基金销售监管所带来的“模湖地带”，出现了送积分、送电子代金券、补贴收益、开户送份额等变相销售奖励的行为。2013年12月27日，杭州数米基金销售有限公司对通过其购买农银汇理货币A货币市场基金产品的投资者以赠送基金份额的方式进行收益补贴，被上海证监局处以责令改正的行政监管措施。",
            "rules": [
                "《证券投资基金销售管理办法》第八十二条 基金销售机构从事基金销售活动，不得有下列情形：",
                "（一）以排挤竞争对手为目的，压低基金的收费水平；",
                "（二）采取抽奖、回扣或者送实物、保险、基金份额等方式销售基金；",
                "（三）以低于成本的销售费用销售基金；",
                "（四）承诺利用基金资产进行利益输送；",
                "（五）进行预约认购或者预约申购（基金定期定额投资业务除外），未按规定公告擅自变更基金的发售日期；",
                "（六）挪用基金销售结算资金；",
                "（七）本办法第三十五条规定的情形；",
                "（八）中国证监会规定禁止的其他情形。"            
            ]
        }
    ]
}